<template>
  <div class="politica">
    <div class="politica__wrapper">
      <h1>
        СОГЛАСИЕ НА ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ КЛИЕНТОВ – ФИЗИЧЕСКИХ ЛИЦ
      </h1>
      <p>Пользователь, оставляя заявку на интернет-сайте http://bmb-design.ru, принимает настоящее Согласие на обработку персональных данных (далее – Согласие). Действуя свободно, по своей воле и в своих интересах, а также подтверждая свою дееспособность, Пользователь дает свое cогласие ИП “Свешников А.Ю.” (ИНН 920450128329), которое расположено по адресу 299000, г. Севастополь, ул. Луначарского, 6 /6, на обработку своих персональных данных со следующими условиями:</p>
      <ol>
        <li>Данное Согласие дается на обработку персональных данных как без использования средств автоматизации, так и с их использованием.</li>
        <li>Согласие дается на обработку следующих моих персональных данных:
        <li>
          <span>Персональные данные, не являющиеся специальными или биометрическими:</span>
          <ul>
            <li>номера контактных телефонов;</li>
            <li>адреса электронной̆ почты;</li>
            <li>место работы и занимаемая должность;</li>
            <li>пользовательские данные (сведения о местоположении, тип и версия ОС, тип и версия Браузера, тип устройства и разрешение его экрана, источник прихода пользователя на сайт, с какого сайта или по какой рекламе, язык ОС и Браузера, какие страницы открывает и на какие кнопки нажимает пользователь, ip-адрес).</li>
          </ul>
        </li>
        <li>Персональные данные не являются общедоступными.</li>
        <li>
          <span>Цель обработки персональных данных:</span>
          <ul>
            <li>обработка входящих запросов физических лиц с целью оказания консультирования, аналитики действий физического лица на веб-сайте и функционирования веб-сайта; </li>
            <li>проведение рекламных и новостных рассылок.</li>
          </ul>
        </li>
        <li>Основанием для обработки персональных данных является ст. 24 Конституции Российской Федерации; ст.6 Федерального закона №152-ФЗ «О персональных данных».</li>
        <li>
          <span>В ходе обработки персональных данных будут совершены следующие действия: </span>
          <ul>
            <li>сбор;</li>
            <li>запись;</li>
            <li>систематизация;</li>
            <li>накопление;</li>
            <li>хранение;</li>
            <li>уточнение (обновление, изменение);</li>
            <li>извлечение;</li>
            <li>использование;</li>
            <li>передача (распространение, предоставление, доступ);</li>
            <li>блокирование;</li>
            <li>удаление;</li>
            <li>уничтожение.</li>
          </ul>
        </li>
        <li> Персональные данные обрабатываются до отписки физического лица от рекламных и новостных рассылок. Также обработка
          персональных данных может быть прекращена по запросу субъекта персональных данных. Хранение персональных данных, зафиксированных на бумажных носителях,
          осуществляется согласно Федеральному закону
          №125-ФЗ «Об архивном деле в Российской Федерации» и иным нормативно-правовым актам в области архивного дела и архивного хранения.
        </li>
        <li>Согласие может быть отозвано субъектом персональных данных или его представителем путем направления письменного заявления
          ИП Свешников А. Ю. или его представителю по адресу, указанному в начале данного Согласия.
        </li>
        <li> В случае отзыва субъектом персональных данных или его представителем согласия на обработку персональных данных ИП Свешников А.
          Ю. вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных в
          пунктах 2 – 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона №152-ФЗ «О персональных данных» от 27.07.2006 г.
        </li>
        <li>Настоящее согласие действует все время до момента прекращения обработки персональных данных, указанных в п.7 и п.8 данного Согласия. </li>
      </ol>
    </div>
  </div>
</template>

<script>
	export default {
		name: "obrabotka-personalnyh-dannyh",
    head() {
		  return {
		    title: 'Обработка персональных данных'
      }
    }
	}
</script>

<style scoped lang="sass">
  @import "../assets/sass/pages/politica"
</style>
